{
  "content": [
    {
      "type": "paragraph",
      "children": [
        {
          "text": "ESPAÑOL",
          "bold": true
        }
      ]
    },
    {
      "type": "paragraph",
      "children": [
        {
          "italic": true,
          "text": ""
        }
      ]
    },
    {
      "type": "paragraph",
      "children": [
        {
          "italic": true,
          "text": "Ígor vino a mi casa el 9 de diciembre de 2025 y, en el cuarto de mi padre, donde hay una televisión medianamente grande, nos sentamos a ver "
        },
        {
          "text": "El cielo para la Cunshi,"
        },
        {
          "italic": true,
          "text": " carajo! juntos. La idea fue verla y comentarla al mismo tiempo, deteniéndonos cuando hacía falta para conversar sobre escenas, decisiones y recuerdos del rodaje. Mi pareja, embarazada, estaba descansando en la cama."
        }
      ]
    },
    {
      "type": "paragraph",
      "children": [
        {
          "text": "Lo que sigue es la transcripción de ese encuentro. Ojalá pueda servir a quienes tengan interés en esta película y en las conversaciones que todavía puede generar."
        }
      ]
    },
    {
      "type": "paragraph",
      "children": [
        {
          "text": " "
        }
      ]
    },
    {
      "type": "paragraph",
      "children": [
        {
          "text": "Ígor, cuéntanos un poco sobre por qué se hizo este cortometraje.",
          "bold": true
        }
      ]
    },
    {
      "type": "paragraph",
      "children": [
        {
          "bold": true,
          "text": ""
        }
      ]
    },
    {
      "type": "paragraph",
      "children": [
        {
          "text": "Nosotros, con mi hermano Gustavo, hicimos este trabajo para presentar un “piloto” a Jorge Icaza, para que se animara a cedernos los derechos de Huasipungo para hacer un largometraje. Pero por x o y razón no se logró eso."
        }
      ]
    },
    {
      "type": "paragraph",
      "children": [
        {
          "text": ""
        }
      ]
    },
    {
      "type": "paragraph",
      "children": [
        {
          "text": "¿Y ese perrito patojo de dónde lo sacaron?",
          "bold": true
        }
      ]
    },
    {
      "type": "paragraph",
      "children": [
        {
          "bold": true,
          "text": ""
        }
      ]
    },
    {
      "type": "paragraph",
      "children": [
        {
          "text": "Esta escena del perro ya empieza como un gancho fuertísimo, pues hace un trabajo de similitud con Andrés Chiliquinga, que también tiene problemas al caminar. Justamente fue nuestro productor Ramiro Galarza, él que nos ayudó con eso. Son perros que pasan los autos y que tienen esa mala suerte. Y bueno. Ahora es parte de la película el perro."
        }
      ]
    },
    {
      "type": "paragraph",
      "children": [
        {
          "text": ""
        }
      ]
    },
    {
      "type": "paragraph",
      "children": [
        {
          "text": "¿Y los actores (Andrés Chiliquinga y el Cura)?",
          "bold": true
        }
      ]
    },
    {
      "type": "paragraph",
      "children": [
        {
          "bold": true,
          "text": ""
        }
      ]
    },
    {
      "type": "paragraph",
      "children": [
        {
          "text": "El que hace de Cura era panadero. Como se ve, corpulento el panadero. Y este hombre ya murió. Él era del Partido Comunista. Y la vestimenta es vestimenta original de un sacerdote, de un pariente de mi cuñada Teresita Mogrovejo que es de Loja. Ella habló con su pariente… Siempre en la familia hay un militar, un cura, una monjita… entonces prestó el uniforme y eso le da un tremendo dramatismo, porque el bonete, todo, es original."
        }
      ]
    },
    {
      "type": "paragraph",
      "children": [
        {
          "text": ""
        }
      ]
    },
    {
      "type": "paragraph",
      "children": [
        {
          "text": "Cuéntanos de la escena del cementerio. Me has comentado que esto les acarreó problemas con la comunidad.",
          "bold": true
        }
      ]
    },
    {
      "type": "paragraph",
      "children": [
        {
          "bold": true,
          "text": ""
        }
      ]
    },
    {
      "type": "paragraph",
      "children": [
        {
          "text": "La escena del cementerio nos dio muchísimos problemas. Por suerte esta escena se la hizo al final de la película. Eso no lo teníamos previsto, simplemente coincidió que lo hicimos al final. Esta circunstancia de poner las cruces frente a la iglesia, nos ocasionó que la comunidad indígena simplemente se levantó. No aceptó esta circunstancia y simplemente nos sacó en quema. Teníamos la camioneta y le metieron un chuzo en la llanta, era una cosa bestial. Es que no puedes, como dice el refrán, “meter con mamita”… Nosotros tenemos una cuestión totalmente incrustada del catolicismo en nuestro país. Y especialmente entre los que están más jodidos, los indígenas, los pobres. Y es una cosa que no te puedes meter. Y esto estamos hablando de 1974, si no me equivoco. No queda ni una toma ni una fotografía de ese momento, porque yo he buscado, porque hubiera sido interesante de filmar toda esta circunstancia de haber salido en fuga."
        }
      ]
    },
    {
      "type": "paragraph",
      "children": [
        {
          "text": "",
          "bold": true
        }
      ]
    },
    {
      "type": "paragraph",
      "children": [
        {
          "text": "La fotografía es excelente…",
          "bold": true
        }
      ]
    },
    {
      "type": "paragraph",
      "children": [
        {
          "bold": true,
          "text": ""
        }
      ]
    },
    {
      "type": "paragraph",
      "children": [
        {
          "text": "La fotografía fue realizada por Ramiro Bustamente. Él toda su vida fue miembro de Asocine. No te olvides que nosotros en 1977 fundamos la Asociación de Cineastas Ecuatorianos con Ramiro Bustamente, Camilo Corral, Pocho Álvarez, Alfredo Breilh y un sinnúmero de cineastas… Justamente el promotor y fundador fue mi hermano Gustavo. Éramos un grupo unido. Nos colaborábamos. Era un trabajo en equipo. Muchos trabajaban en publicidad, en las cuñas, como Ramiro Bustamente y el Gustavo. Pero manejaban la cámara del carajo. Aquí se ve eso en la fotografía."
        }
      ]
    },
    {
      "type": "paragraph",
      "children": [
        {
          "text": ""
        }
      ]
    },
    {
      "type": "paragraph",
      "children": [
        {
          "text": "Las tomas de interior, donde está la Cunshi, ¿dónde se realizaron?",
          "bold": true
        }
      ]
    },
    {
      "type": "paragraph",
      "children": [
        {
          "text": ""
        }
      ]
    },
    {
      "type": "paragraph",
      "children": [
        {
          "text": "La toma interior es hecha en La Pradera, en la casa, en Quito. Está hecha súper bien. Por lo que te digo del gran equipo de trabajo, de Pocho Álvarez, Ramiro Bustamante y nosotros. Esa parte si es hecha en la comunidad ("
        },
        {
          "text": "cuando se ve a Andrés Chiliquinga saliendo de la choza, a contraluz",
          "italic": true
        },
        {
          "text": "). Pero el resto sí son controladas."
        }
      ]
    },
    {
      "type": "paragraph",
      "children": [
        {
          "text": ""
        }
      ]
    },
    {
      "type": "paragraph",
      "children": [
        {
          "text": "¿Dónde se reveló la película de 16mm?",
          "bold": true
        }
      ]
    },
    {
      "type": "paragraph",
      "children": [
        {
          "bold": true,
          "text": ""
        }
      ]
    },
    {
      "type": "paragraph",
      "children": [
        {
          "text": "Otro elemento fundamental es que Gustavo Corral, por ciertas circunstancias, se quedó con el revelador de cine del Canal 6, que quedaba en el Itchimbía, donde ahora es el Palacio de Cristal. Y tenía el canal un revelador de 16mm. Con ese aparato revelamos "
        },
        {
          "text": "La Cunshi",
          "italic": true
        },
        {
          "text": ". Es un trabajo totalmente hecho en el Ecuador. Eso es muy importante. Porque te imaginas tener que irse a los Estados Unidos, Venezuela o Argentina para revelar este material… Y el revelado es fantástico, porque le da una textura, le da un sabor de vejez, se podría decir, que es fantástico. Es una película revelada aquí."
        }
      ]
    },
    {
      "type": "paragraph",
      "children": [
        {
          "text": ""
        }
      ]
    },
    {
      "type": "paragraph",
      "children": [
        {
          "text": "Cuéntamos sobre las influencias de la película.",
          "bold": true
        }
      ]
    },
    {
      "type": "paragraph",
      "children": [
        {
          "text": ""
        }
      ]
    },
    {
      "type": "paragraph",
      "children": [
        {
          "text": "Es hecha con la influencia de los años 60s, del Tercer Cine. Porque nosotros ya habíamos tenido relación con Jorge Sanjinés, con "
        },
        {
          "text": "La Hora de los Hornos",
          "italic": true
        },
        {
          "text": " de Solanas y Getino también. Teníamos relación con Cuba, claro, con Julio García Espinoza, porque los festivales de cine se reunían en Cuba. Y nos intercambiábamos las películas. Es más: yo tengo la película en 16mm de "
        },
        {
          "text": "La Hora de los Hornos",
          "italic": true
        },
        {
          "text": ", tengo "
        },
        {
          "text": "El Enemigo principal",
          "italic": true
        },
        {
          "text": ", tengo la película "
        },
        {
          "text": "Compañero Presidente",
          "italic": true
        },
        {
          "text": ", entre otras. Esas películas fueron intercambiadas, y yo les entregaba esta. Y no importaba que esta durara 15 minutos y la otra durara 3 horas. Si no que lo importante era crear un cineclub, una difusión, de cine independiente, de cine político en la región."
        }
      ]
    },
    {
      "type": "paragraph",
      "children": [
        {
          "text": ""
        }
      ]
    },
    {
      "type": "paragraph",
      "children": [
        {
          "text": "¿Cómo conocieron a los actores?",
          "bold": true
        }
      ]
    },
    {
      "type": "paragraph",
      "children": [
        {
          "bold": true,
          "text": ""
        }
      ]
    },
    {
      "type": "paragraph",
      "children": [
        {
          "text": "Todos ellos son parte del grupo de actuación en Latacunga. Todos ellos, tanto los policías como Andrés Chiliquinga. A excepción del Panadero. Pero eran parte de un grupo de teatro. Ramiro Galarza, que es de Otavalo, nos ayudó a contactarlos. Ramiro, por cierto, es el suegro de Alondra Santiago. Es como que se va reproduciendo esa gente de izquierda. Cuando se hizo la digitalización en la Casa de la Cultura, me llevé la sorpresa de que estuvieron todos los artistas ahí. Vinieron de Latacunga, y por eso te puedo contar que el panadero y la actriz Fabara, ya habían fallecido."
        }
      ]
    },
    {
      "type": "paragraph",
      "children": [
        {
          "text": ""
        }
      ]
    },
    {
      "type": "paragraph",
      "children": [
        {
          "text": "¿Por qué hicieron este capítulo de Huasipungo?",
          "bold": true
        }
      ]
    },
    {
      "type": "paragraph",
      "children": [
        {
          "text": ""
        }
      ]
    },
    {
      "type": "paragraph",
      "children": [
        {
          "text": "Porque es el más dramático. Es el que permite llegar a un clímax. Hay un nudo, y el clímax es la colgada de los pulgares a Andrés Chiliquinga. Esa escena con los comuneros."
        }
      ]
    },
    {
      "type": "paragraph",
      "children": [
        {
          "text": ""
        }
      ]
    },
    {
      "type": "paragraph",
      "children": [
        {
          "text": "¿Y los uniformes de policía?",
          "bold": true
        }
      ]
    },
    {
      "type": "paragraph",
      "children": [
        {
          "bold": true,
          "text": ""
        }
      ]
    },
    {
      "type": "paragraph",
      "children": [
        {
          "text": "Conseguimos en Latacunga, pero son más malos que qué"
        }
      ]
    },
    {
      "type": "paragraph",
      "children": [
        {
          "text": "",
          "bold": true
        }
      ]
    },
    {
      "type": "paragraph",
      "children": [
        {
          "text": "En esta escena de los fuetazos está toda la comunidad…",
          "bold": true
        }
      ]
    },
    {
      "type": "paragraph",
      "children": [
        {
          "bold": true,
          "text": ""
        }
      ]
    },
    {
      "type": "paragraph",
      "children": [
        {
          "text": "Sí, esa es la comunidad. Y esta toma, si quieres, es documental porque no fueron anticipados. Sino que les reunimos e hicimos esta escena. Es un clímax fabuloso. Y además el Icaza, que es el que comanda a este grupo de policías en la película, nos comentó que el día anterior tuvieron una bronca entre ellos, entre el actor de Andrés Chiliquinga y el que le azota. Y que por eso sale la escena con tanta rabia. Eso nos comentó cuando se inauguró hace unos años la película en la Casa de la Cultura. La bronca fue por una circunstancia de alguna novia o que tu me hiciste eso, quién sabe… Entonces la colgada fue de verdad. Estas escenas son… del carajo. La azotada. No hay una superproducción, esto es real. Ya un rato terminaba y le poníamos el banco al actor, para que se apoye. ¡Pero está colgado de verdad!"
        }
      ]
    },
    {
      "type": "paragraph",
      "children": [
        {
          "text": " "
        }
      ]
    },
    {
      "type": "paragraph",
      "children": [
        {
          "text": "-------------------- \n"
        }
      ]
    },
    {
      "type": "paragraph",
      "children": [
        {
          "text": "ENGLISH",
          "bold": true
        }
      ]
    },
    {
      "type": "paragraph",
      "children": [
        {
          "text": "\n"
        }
      ]
    },
    {
      "type": "paragraph",
      "children": [
        {
          "text": "Ígor came to my house on December 9, 2025, and in my father’s bedroom, where there is a moderately large television, we sat down to watch ",
          "italic": true
        },
        {
          "text": "El cielo para la Cunshi, carajo!"
        },
        {
          "italic": true,
          "text": " together. The idea was to watch it and comment on it at the same time, stopping whenever necessary to talk about scenes, decisions, and memories from the shoot. My partner, who was pregnant, was resting on the bed."
        }
      ]
    },
    {
      "type": "paragraph",
      "children": [
        {
          "text": "What follows is the transcript of that encounter. I hope it may be useful to those who are interested in this film and in the conversations it can still generate.",
          "italic": true
        }
      ]
    },
    {
      "type": "paragraph",
      "children": [
        {
          "text": "\n"
        }
      ]
    },
    {
      "type": "paragraph",
      "children": [
        {
          "text": "Ígor, could you tell us a bit about why this short film was made?",
          "bold": true
        }
      ]
    },
    {
      "type": "paragraph",
      "children": [
        {
          "text": ""
        }
      ]
    },
    {
      "type": "paragraph",
      "children": [
        {
          "text": "My brother Gustavo and I made this work to present a “pilot” to Jorge Icaza, in the hope that he would agree to grant us the rights to "
        },
        {
          "text": "Huasipungo",
          "italic": true
        },
        {
          "text": " so that we could make a feature film. But for one reason or another, that didn’t happen.\n"
        }
      ]
    },
    {
      "type": "paragraph",
      "children": [
        {
          "text": "And where did that little lame dog come from?",
          "bold": true
        }
      ]
    },
    {
      "type": "paragraph",
      "children": [
        {
          "text": ""
        }
      ]
    },
    {
      "type": "paragraph",
      "children": [
        {
          "text": "That scene with the dog already works as a very strong hook, because it creates a parallel with Andrés Chiliquinga, who also has trouble walking. It was actually our producer, Ramiro Galarza, who helped us with that. These are dogs that run across roads and have that kind of bad luck. And well—now the dog is part of the film."
        }
      ]
    },
    {
      "type": "paragraph",
      "children": [
        {
          "text": ""
        }
      ]
    },
    {
      "type": "paragraph",
      "children": [
        {
          "text": "And the actors (Andrés Chiliquinga and the Priest)?",
          "bold": true
        }
      ]
    },
    {
      "type": "paragraph",
      "children": [
        {
          "text": ""
        }
      ]
    },
    {
      "type": "paragraph",
      "children": [
        {
          "text": "The man who played the Priest was a baker. As you can see, a very solid, stocky baker. He has since passed away. He was a member of the Communist Party. The clothing is authentic priestly attire, belonging to a relative of my sister-in-law Teresita Mogrovejo, who is from Loja. She spoke with her relative… There’s always someone in the family—a soldier, a priest, a nun—so they lent us the outfit, and that gives it tremendous dramatic force, because the biretta, everything, is original."
        }
      ]
    },
    {
      "type": "paragraph",
      "children": [
        {
          "text": ""
        }
      ]
    },
    {
      "type": "paragraph",
      "children": [
        {
          "text": "Tell us about the cemetery scene. You mentioned that it caused problems with the community.",
          "bold": true
        }
      ]
    },
    {
      "type": "paragraph",
      "children": [
        {
          "text": ""
        }
      ]
    },
    {
      "type": "paragraph",
      "children": [
        {
          "text": "The cemetery scene caused us a huge amount of trouble. Luckily, we shot it at the very end of the film. That wasn’t planned; it just happened that way. Placing the crosses in front of the church caused the Indigenous community to rise up against us. They didn’t accept it and literally chased us out, threatening to burn us. We had a pickup truck and they stuck a spike into the tire—it was brutal. You can’t, as the saying goes, “mess with Mother.” Catholicism is deeply ingrained in our country. And especially among those who are most screwed over—the Indigenous people, the poor. It’s something you just can’t touch. And we’re talking about 1974, if I’m not mistaken. There isn’t a single shot or photograph of that moment, which I’ve searched for, because it would have been interesting to document that whole situation of having to flee."
        }
      ]
    },
    {
      "type": "paragraph",
      "children": [
        {
          "text": ""
        }
      ]
    },
    {
      "type": "paragraph",
      "children": [
        {
          "text": "The cinematography is excellent…",
          "bold": true
        }
      ]
    },
    {
      "type": "paragraph",
      "children": [
        {
          "text": ""
        }
      ]
    },
    {
      "type": "paragraph",
      "children": [
        {
          "text": "The cinematography was done by Ramiro Bustamante. He was a lifelong member of ASOCINE. Don’t forget that in 1977 we founded the Association of Ecuadorian Filmmakers with Ramiro Bustamante, Camilo Corral, Pocho Álvarez, Alfredo Breilh, and many other filmmakers… The main promoter and founder was my brother Gustavo. We were a close-knit group. We helped each other out. It was teamwork. Many of us worked in advertising, in commercials, like Ramiro Bustamante and Gustavo. But they handled the camera incredibly well. You can see that here in the cinematography.\n"
        }
      ]
    },
    {
      "type": "paragraph",
      "children": [
        {
          "text": "The interior shots, where Cunshi appears—where were those filmed?",
          "bold": true
        }
      ]
    },
    {
      "type": "paragraph",
      "children": [
        {
          "text": ""
        }
      ]
    },
    {
      "type": "paragraph",
      "children": [
        {
          "text": "The interior shot was done in La Pradera, in the house in Quito. It’s very well done. Again, because of the great team—Pocho Álvarez, Ramiro Bustamante, and us. That part where you see Andrés Chiliquinga leaving the hut, backlit, was filmed in the community. But the rest of the interiors were controlled settings.\n"
        }
      ]
    },
    {
      "type": "paragraph",
      "children": [
        {
          "text": "Where was the 16mm film developed?",
          "bold": true
        },
        {
          "text": "\n"
        }
      ]
    },
    {
      "type": "paragraph",
      "children": [
        {
          "text": "Another fundamental element is that Gustavo Corral, due to certain circumstances, ended up with the film processor from Channel 6, which was located in Itchimbía, where the Crystal Palace is now. The channel had a 16mm film processor. We developed "
        },
        {
          "text": "La Cunshi",
          "italic": true
        },
        {
          "text": " with that machine. It’s a project made entirely in Ecuador. That’s very important. Imagine having to go to the United States, Venezuela, or Argentina to develop the material… And the development is fantastic, because it gives the film a texture, a kind of aged quality, you could say, that’s wonderful. It’s a film developed here."
        }
      ]
    },
    {
      "type": "paragraph",
      "children": [
        {
          "text": ""
        }
      ]
    },
    {
      "type": "paragraph",
      "children": [
        {
          "text": "Tell us about the influences on the film.",
          "bold": true
        }
      ]
    },
    {
      "type": "paragraph",
      "children": [
        {
          "text": ""
        }
      ]
    },
    {
      "type": "paragraph",
      "children": [
        {
          "text": "It was made under the influence of the 1960s, of Third Cinema. We already had connections with Jorge Sanjinés, and also with "
        },
        {
          "text": "The Hour of the Furnaces",
          "italic": true
        },
        {
          "text": " by Solanas and Getino. We had ties with Cuba as well, of course, with Julio García Espinosa, because film festivals were held in Cuba. We exchanged films. In fact, I still have the 16mm print of "
        },
        {
          "text": "The Hour of the Furnaces",
          "italic": true
        },
        {
          "text": ", "
        },
        {
          "text": "The Principal Enemy",
          "italic": true
        },
        {
          "text": ", "
        },
        {
          "text": "Compañero Presidente",
          "italic": true
        },
        {
          "text": ", among others. Those films were exchanged—I would give them this one. And it didn’t matter that this one was 15 minutes long and the other three hours. What mattered was creating a film club, a network for the circulation of independent, political cinema in the region."
        }
      ]
    },
    {
      "type": "paragraph",
      "children": [
        {
          "text": ""
        }
      ]
    },
    {
      "type": "paragraph",
      "children": [
        {
          "text": "How did you meet the actors?",
          "bold": true
        }
      ]
    },
    {
      "type": "paragraph",
      "children": [
        {
          "text": ""
        }
      ]
    },
    {
      "type": "paragraph",
      "children": [
        {
          "text": "They were all part of a theater group in Latacunga—all of them, both the policemen and Andrés Chiliquinga, with the exception of the baker. They were part of a theater group. Ramiro Galarza, who is from Otavalo, helped us get in touch with them. Ramiro, by the way, is the father-in-law of Alondra Santiago. It’s like people on the left keep reproducing themselves. When the film was digitized at the House of Culture, I was surprised to see that all the artists were there. They came from Latacunga, and that’s how I can tell you that the baker and the actress Fabara had already passed away.\n"
        }
      ]
    },
    {
      "type": "paragraph",
      "children": [
        {
          "text": "Why did you choose this chapter of Huasipungo?",
          "bold": true
        }
      ]
    },
    {
      "type": "paragraph",
      "children": [
        {
          "text": ""
        }
      ]
    },
    {
      "type": "paragraph",
      "children": [
        {
          "text": "Because it’s the most dramatic. It’s the one that allows you to reach a climax. There’s a knot, and the climax is the hanging of Andrés Chiliquinga by his thumbs. That scene with the community members.\n"
        }
      ]
    },
    {
      "type": "paragraph",
      "children": [
        {
          "text": "And the police uniforms?",
          "bold": true
        }
      ]
    },
    {
      "type": "paragraph",
      "children": [
        {
          "text": ""
        }
      ]
    },
    {
      "type": "paragraph",
      "children": [
        {
          "text": "We got them in Latacunga, but they’re pretty terrible."
        }
      ]
    },
    {
      "type": "paragraph",
      "children": [
        {
          "text": ""
        }
      ]
    },
    {
      "type": "paragraph",
      "children": [
        {
          "text": "In the whipping scene, the whole community is there…",
          "bold": true
        }
      ]
    },
    {
      "type": "paragraph",
      "children": [
        {
          "text": ""
        }
      ]
    },
    {
      "type": "paragraph",
      "children": [
        {
          "text": "Yes, that’s the community. And if you want, that shot is documentary, because it wasn’t planned in advance. We just gathered them and shot the scene. It’s a fabulous climax. And Icaza—the actor who leads that group of policemen in the film—told us that the day before there had been a fight between them, between the actor playing Andrés Chiliquinga and the one who whips him. That’s why the scene comes across with so much rage. He told us this when the film premiered years ago at the House of Culture. The fight was over some issue involving a girlfriend, or “you did this to me,” who knows… So the hanging was real. These scenes are intense as hell. The whipping. There was no big production—this is real. After a while we’d stop and put a bench under the actor so he could rest. But he really was hanging there."
        }
      ]
    },
    {
      "type": "paragraph",
      "children": [
        {
          "text": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n"
        }
      ]
    },
    {
      "type": "paragraph",
      "children": [
        {
          "text": "\n"
        }
      ]
    }
  ],
  "title": "Comentarios de la película por Ígor Guayasamín - Diciembre 2025",
  "autogenerate": {
    "enabled": false,
    "type": "custom"
  },
  "slug": "comentarios-de-la-pelicula-por-igor-guayasami",
  "created_at": "2025-12-15T21:05:29.736Z",
  "created_by": "gabrielnoriega-byte",
  "updated_at": "2025-12-15T21:41:29.675Z",
  "updated_by": "gabrielnoriega-byte"
}