{
  "content": [
    {
      "type": "paragraph",
      "children": [
        {
          "text": "Ígor vino a mi casa el 9 de diciembre de 2025 y, en el cuarto de mi padre, donde hay una televisión medianamente grande, nos sentamos a ver ",
          "italic": true
        },
        {
          "text": "El cielo para la Cunshi,"
        },
        {
          "italic": true,
          "text": " carajo! juntos. La idea fue verla y comentarla al mismo tiempo, deteniéndonos cuando hacía falta para conversar sobre escenas, decisiones y recuerdos del rodaje. Mi pareja, embarazada, estaba descansando en la cama."
        }
      ]
    },
    {
      "type": "paragraph",
      "children": [
        {
          "text": "Lo que sigue es la transcripción de ese encuentro. Ojalá pueda servir a quienes tengan interés en esta película y en las conversaciones que todavía puede generar."
        }
      ]
    },
    {
      "type": "paragraph",
      "children": [
        {
          "text": " "
        }
      ]
    },
    {
      "type": "paragraph",
      "children": [
        {
          "text": "Ígor, cuéntanos un poco sobre por qué se hizo este cortometraje.",
          "bold": true
        }
      ]
    },
    {
      "type": "paragraph",
      "children": [
        {
          "bold": true,
          "text": ""
        }
      ]
    },
    {
      "type": "paragraph",
      "children": [
        {
          "text": "Nosotros, con mi hermano Gustavo, hicimos este trabajo para presentar un “piloto” a Jorge Icaza, para que se animara a cedernos los derechos de Huasipungo para hacer un largometraje. Pero por x o y razón no se logró eso."
        }
      ]
    },
    {
      "type": "paragraph",
      "children": [
        {
          "text": ""
        }
      ]
    },
    {
      "type": "paragraph",
      "children": [
        {
          "text": "¿Y ese perrito patojo de dónde lo sacaron?",
          "bold": true
        }
      ]
    },
    {
      "type": "paragraph",
      "children": [
        {
          "bold": true,
          "text": ""
        }
      ]
    },
    {
      "type": "paragraph",
      "children": [
        {
          "text": "Esta escena del perro ya empieza como un gancho fuertísimo, pues hace un trabajo de similitud con Andrés Chiliquinga, que también tiene problemas al caminar. Justamente fue nuestro productor Ramiro Galarza, él que nos ayudó con eso. Son perros que pasan los autos y que tienen esa mala suerte. Y bueno. Ahora es parte de la película el perro."
        }
      ]
    },
    {
      "type": "paragraph",
      "children": [
        {
          "text": ""
        }
      ]
    },
    {
      "type": "paragraph",
      "children": [
        {
          "text": "¿Y los actores (Andrés Chiliquinga y el Cura)?",
          "bold": true
        }
      ]
    },
    {
      "type": "paragraph",
      "children": [
        {
          "bold": true,
          "text": ""
        }
      ]
    },
    {
      "type": "paragraph",
      "children": [
        {
          "text": "El que hace de Cura era panadero. Como se ve, corpulento el panadero. Y este hombre ya murió. Él era del Partido Comunista. Y la vestimenta es vestimenta original de un sacerdote, de un pariente de mi cuñada Teresita Mogrovejo que es de Loja. Ella habló con su pariente… Siempre en la familia hay un militar, un cura, una monjita… entonces prestó el uniforme y eso le da un tremendo dramatismo, porque el bonete, todo, es original."
        }
      ]
    },
    {
      "type": "paragraph",
      "children": [
        {
          "text": ""
        }
      ]
    },
    {
      "type": "paragraph",
      "children": [
        {
          "text": "Cuéntanos de la escena del cementerio. Me has comentado que esto les acarreó problemas con la comunidad.",
          "bold": true
        }
      ]
    },
    {
      "type": "paragraph",
      "children": [
        {
          "bold": true,
          "text": ""
        }
      ]
    },
    {
      "type": "paragraph",
      "children": [
        {
          "text": "La escena del cementerio nos dio muchísimos problemas. Por suerte esta escena se la hizo al final de la película. Eso no lo teníamos previsto, simplemente coincidió que lo hicimos al final. Esta circunstancia de poner las cruces frente a la iglesia, nos ocasionó que la comunidad indígena simplemente se levantó. No aceptó esta circunstancia y simplemente nos sacó en quema. Teníamos la camioneta y le metieron un chuzo en la llanta, era una cosa bestial. Es que no puedes, como dice el refrán, “meter con mamita”… Nosotros tenemos una cuestión totalmente incrustada del catolicismo en nuestro país. Y especialmente entre los que están más jodidos, los indígenas, los pobres. Y es una cosa que no te puedes meter. Y esto estamos hablando de 1974, si no me equivoco. No queda ni una toma ni una fotografía de ese momento, porque yo he buscado, porque hubiera sido interesante de filmar toda esta circunstancia de haber salido en fuga."
        }
      ]
    },
    {
      "type": "paragraph",
      "children": [
        {
          "text": "",
          "bold": true
        }
      ]
    },
    {
      "type": "paragraph",
      "children": [
        {
          "text": "La fotografía es excelente…",
          "bold": true
        }
      ]
    },
    {
      "type": "paragraph",
      "children": [
        {
          "bold": true,
          "text": ""
        }
      ]
    },
    {
      "type": "paragraph",
      "children": [
        {
          "text": "La fotografía fue realizada por Ramiro Bustamente. Él toda su vida fue miembro de Asocine. No te olvides que nosotros en 1977 fundamos la Asociación de Cineastas Ecuatorianos con Ramiro Bustamente, Camilo Corral, Pocho Álvarez, Alfredo Breilh y un sinnúmero de cineastas… Justamente el promotor y fundador fue mi hermano Gustavo. Éramos un grupo unido. Nos colaborábamos. Era un trabajo en equipo. Muchos trabajaban en publicidad, en las cuñas, como Ramiro Bustamente y el Gustavo. Pero manejaban la cámara del carajo. Aquí se ve eso en la fotografía."
        }
      ]
    },
    {
      "type": "paragraph",
      "children": [
        {
          "text": ""
        }
      ]
    },
    {
      "type": "paragraph",
      "children": [
        {
          "text": "Las tomas de interior, donde está la Cunshi, ¿dónde se realizaron?",
          "bold": true
        }
      ]
    },
    {
      "type": "paragraph",
      "children": [
        {
          "text": ""
        }
      ]
    },
    {
      "type": "paragraph",
      "children": [
        {
          "text": "La toma interior es hecha en La Pradera, en la casa, en Quito. Está hecha súper bien. Por lo que te digo del gran equipo de trabajo, de Pocho Álvarez, Ramiro Bustamante y nosotros. Esa parte si es hecha en la comunidad ("
        },
        {
          "text": "cuando se ve a Andrés Chiliquinga saliendo de la choza, a contraluz",
          "italic": true
        },
        {
          "text": "). Pero el resto sí son controladas."
        }
      ]
    },
    {
      "type": "paragraph",
      "children": [
        {
          "text": ""
        }
      ]
    },
    {
      "type": "paragraph",
      "children": [
        {
          "text": "¿Dónde se reveló la película de 16mm?",
          "bold": true
        }
      ]
    },
    {
      "type": "paragraph",
      "children": [
        {
          "bold": true,
          "text": ""
        }
      ]
    },
    {
      "type": "paragraph",
      "children": [
        {
          "text": "Otro elemento fundamental es que Gustavo Corral, por ciertas circunstancias, se quedó con el revelador de cine del Canal 6, que quedaba en el Itchimbía, donde ahora es el Palacio de Cristal. Y tenía el canal un revelador de 16mm. Con ese aparato revelamos "
        },
        {
          "text": "La Cunshi",
          "italic": true
        },
        {
          "text": ". Es un trabajo totalmente hecho en el Ecuador. Eso es muy importante. Porque te imaginas tener que irse a los Estados Unidos, Venezuela o Argentina para revelar este material… Y el revelado es fantástico, porque le da una textura, le da un sabor de vejez, se podría decir, que es fantástico. Es una película revelada aquí."
        }
      ]
    },
    {
      "type": "paragraph",
      "children": [
        {
          "text": ""
        }
      ]
    },
    {
      "type": "paragraph",
      "children": [
        {
          "text": "Cuéntamos sobre las influencias de la película.",
          "bold": true
        }
      ]
    },
    {
      "type": "paragraph",
      "children": [
        {
          "text": ""
        }
      ]
    },
    {
      "type": "paragraph",
      "children": [
        {
          "text": "Es hecha con la influencia de los años 60s, del Tercer Cine. Porque nosotros ya habíamos tenido relación con Jorge Sanjinés, con "
        },
        {
          "text": "La Hora de los Hornos",
          "italic": true
        },
        {
          "text": " de Solanas y Getino también. Teníamos relación con Cuba, claro, con Julio García Espinoza, porque los festivales de cine se reunían en Cuba. Y nos intercambiábamos las películas. Es más: yo tengo la película en 16mm de "
        },
        {
          "text": "La Hora de los Hornos",
          "italic": true
        },
        {
          "text": ", tengo "
        },
        {
          "text": "El Enemigo principal",
          "italic": true
        },
        {
          "text": ", tengo la película "
        },
        {
          "text": "Compañero Presidente",
          "italic": true
        },
        {
          "text": ", entre otras. Esas películas fueron intercambiadas, y yo les entregaba esta. Y no importaba que esta durara 15 minutos y la otra durara 3 horas. Si no que lo importante era crear un cineclub, una difusión, de cine independiente, de cine político en la región."
        }
      ]
    },
    {
      "type": "paragraph",
      "children": [
        {
          "text": ""
        }
      ]
    },
    {
      "type": "paragraph",
      "children": [
        {
          "text": "¿Cómo conocieron a los actores?",
          "bold": true
        }
      ]
    },
    {
      "type": "paragraph",
      "children": [
        {
          "bold": true,
          "text": ""
        }
      ]
    },
    {
      "type": "paragraph",
      "children": [
        {
          "text": "Todos ellos son parte del grupo de actuación en Latacunga. Todos ellos, tanto los policías como Andrés Chiliquinga. A excepción del Panadero. Pero eran parte de un grupo de teatro. Ramiro Galarza, que es de Otavalo, nos ayudó a contactarlos. Ramiro, por cierto, es el suegro de Alondra Santiago. Es como que se va reproduciendo esa gente de izquierda. Cuando se hizo la digitalización en la Casa de la Cultura, me llevé la sorpresa de que estuvieron todos los artistas ahí. Vinieron de Latacunga, y por eso te puedo contar que el panadero y la actriz Fabara, ya habían fallecido."
        }
      ]
    },
    {
      "type": "paragraph",
      "children": [
        {
          "text": ""
        }
      ]
    },
    {
      "type": "paragraph",
      "children": [
        {
          "text": "¿Por qué hicieron este capítulo de Huasipungo?",
          "bold": true
        }
      ]
    },
    {
      "type": "paragraph",
      "children": [
        {
          "text": ""
        }
      ]
    },
    {
      "type": "paragraph",
      "children": [
        {
          "text": "Porque es el más dramático. Es el que permite llegar a un clímax. Hay un nudo, y el clímax es la colgada de los pulgares a Andrés Chiliquinga. Esa escena con los comuneros."
        }
      ]
    },
    {
      "type": "paragraph",
      "children": [
        {
          "text": ""
        }
      ]
    },
    {
      "type": "paragraph",
      "children": [
        {
          "text": "¿Y los uniformes de policía?",
          "bold": true
        }
      ]
    },
    {
      "type": "paragraph",
      "children": [
        {
          "bold": true,
          "text": ""
        }
      ]
    },
    {
      "type": "paragraph",
      "children": [
        {
          "text": "Conseguimos en Latacunga, pero son más malos que qué"
        }
      ]
    },
    {
      "type": "paragraph",
      "children": [
        {
          "text": "",
          "bold": true
        }
      ]
    },
    {
      "type": "paragraph",
      "children": [
        {
          "text": "En esta escena de los fuetazos está toda la comunidad…",
          "bold": true
        }
      ]
    },
    {
      "type": "paragraph",
      "children": [
        {
          "bold": true,
          "text": ""
        }
      ]
    },
    {
      "type": "paragraph",
      "children": [
        {
          "text": "Sí, esa es la comunidad. Y esta toma, si quieres, es documental porque no fueron anticipados. Sino que les reunimos e hicimos esta escena. Es un clímax fabuloso. Y además el Icaza, que es el que comanda a este grupo de policías en la película, nos comentó que el día anterior tuvieron una bronca entre ellos, entre el actor de Andrés Chiliquinga y el que le azota. Y que por eso sale la escena con tanta rabia. Eso nos comentó cuando se inauguró hace unos años la película en la Casa de la Cultura. La bronca fue por una circunstancia de alguna novia o que tu me hiciste eso, quién sabe… Entonces la colgada fue de verdad. Estas escenas son… del carajo. La azotada. No hay una superproducción, esto es real. Ya un rato terminaba y le poníamos el banco al actor, para que se apoye. ¡Pero está colgado de verdad!"
        }
      ]
    },
    {
      "type": "paragraph",
      "children": [
        {
          "text": " "
        }
      ]
    },
    {
      "type": "paragraph",
      "children": [
        {
          "text": " "
        }
      ]
    },
    {
      "type": "paragraph",
      "children": [
        {
          "text": "\n"
        }
      ]
    }
  ],
  "title": "Comentarios de la película por Ígor Guayasamín - Diciembre 2025",
  "autogenerate": {
    "enabled": false,
    "type": "custom"
  },
  "slug": "comentarios-de-la-pelicula-por-igor-guayasami",
  "created_at": "2025-12-15T21:05:29.736Z",
  "created_by": "gabrielnoriega-byte",
  "updated_at": "2025-12-15T21:05:29.736Z",
  "updated_by": "gabrielnoriega-byte"
}